{
	"titleIntro": "Welcome",
	"titlePlace": "The Wedding",
	"titleMoreInfo": "Additional Information",
	"titleGifts": "Wedding List",
	"titleRsvp": "Contact",
	"Welcome": "Hi, welcome to our site",
	"Language": "Please choose your language",
	"Contact Information": "1 Elf rd, Unicorn Village, Wonderland, Earth",
	"titleHeader": "titleHeader",
	"intro": "<p>Welcome to our wedding website! Here you will find information of interest to the guests, like the time and place of the celebration, how to get there or nearby hotels. Take a look at every section to stay updated on all the details.</p><p>Apart from communicating changes and/or new information through other channels (phone, WhatsApp, mail, in person...) we will update the website to have all the information gathered in the same place and easy to access. If you have any questions or comments don't hesitate to contact us.</p><p>As soon as you know if you are coming, we would be grateful if you could confirm your presence, to help us organize the event (you already have our contacts, but if you prefer you can do it by mail to <a href=\"mailto:confirmacion@sergio-y-silvia.com?Subject=[WEDDING]%20I%20have%20a%20question...\" target=\"_top\">confirmacion@sergio-y-silvia.com</a> or using <a href='/rsvp'>this form</a>). Thanks!</p>",
	"place": "<p>The wedding (ceremony, banquet, and the party) will take place on September 14th at Miravalle (Guadarrama, Madrid):</p> <ul> <li>8:00 pm - Ceremony at the \"Jardín de la Cascada\"</li> <li>8:30 pm - Cocktail in the same garden</li> <li>21:30 - Dinner in the dinning room \"El Escorial\"</li><li>Around 01:00 am at latest - Dance in the disco (where you will be able to dance for 4 hours)</li></ul> <p>We have chosen a Disney theme for the wedding, which does not mean you have to come disguised. The theme will be reflected by the decoration and other elements (like the Save The Date you should have received).</p>",
	"moreInfo": "<p>Miravalle has an easy access by car, with parking on-site. To get there from Madrid you just need to take the A-6, then the exit 42 in direction to N-VI, and after Collado Villalba on the second roundabout take the left exit in direction to Valle de los Caídos. Miravalle is right after the roundabout, with a big earthenware jar marking the gate. If arriving from the opposite direction, take the N-VI and the first roundabout you will find right after Guadarrama is the one with the exit to Valle de los Caídos.</p><p>If you are not planning to get there on your own, we had thought about getting a bus to take you from the center of Madrid to Miravalle, and then back when the party is over. If you prefer this option, <a href='/rsvp'>let us know</a> as soon as possible so we know how many people are interested in it when we contact the bus company.</p> <p>In <a href='/download/hotels'>this link</a> you can find a list of hotels near Miravalle which you can book if you need to spend the night. If you need help booking or contacting the hotels, don't hesitate to ask us for help.</p>",
	"gifts": "<p>We have already been asked about this. Seeing as we have been living together for more than 2 years, we already have everything we need as we have bought it when necessary. Moreover, every gift we receive would have to stay with our parents as we have to go back to Paris and we could not take it with us. For this reason, the very best gift you could give us is sharing this wonderful day with us and coming to our wedding.</p> <p> However, if you really want to give us something material, you can help us finance our honeymoon. You will find all necessary information in the invitation.</p>",
	"rsvpInfo": "<p>In this section you can contact us directly to ask us any questions you may have and also to confirm whether you will be joining us on our special day.</p> <p> You can also use this form to indicate if you are interested in us providing buses for a roundtrip from the center of Madrid to Miravalle. If this is the case, please tell us what you are interested in: one way ride (and which way) or roundtrip). </p><p> You are also welcome to contact us by mail <a href=\"mailto:confirmacion@sergio-y-silvia.com?Subject=[WEDDING]%20I%20have%20a%20question...\" target=\"_top\">confirmacion@sergio-y-silvia.com</a> or phone.</p>",
	"rsvpComment": "Comments",
	"rsvpCommentPlaceholder": "Sergio and I are going to the wedding! We're not missing it!",
	"rsvpName": "Name",
	"rsvpEmail": "E-mail address",
	"rsvpNbGuest": "Number of Guests",
	"rsvpThanks": "Thanks for contacting us! We will get back to you soon! ",
	"rsvpSend": "Send"
}