{
    "titleIntro": "Bienvenido",
    "titlePlace": "La Celebración",
    "titleMoreInfo": "Más Información",
    "titleGifts": "Lista de Boda",
    "titleRsvp": "Contacto",
    "Welcome": "Hola, bienvenido a mi página",
    "Language": "Por favor, elige un idioma",
    "Contact Information": "1 Elf rd, Mi CASA, Earth",
    "titleHeader": "titleHeader",
    "intro": " <p>¡Bienvenido a la web de nuestra boda! Aquí podrás encontrar información de interés para los invitados, desde sitio y hora de la celebración hasta cómo llegar u hoteles cercanos. Echa un vistazo a todas las secciones para enterarte de todos los detalles y mantenerte informado.</p><p>Aparte de comunicar cambios y/o nuevas informaciones por otros canales (véase teléfono, WhatsApp, mail, en persona...) iremos actualizando la web para tener toda la información recogida en el mismo sitio y de fácil acceso. Si tienes cualquier pregunta o comentario no dudes en contactarnos.</p><p>En cuanto sepas que puedes venir te agradeceríamos que nos confirmes tu asistencia para ayudarnos con la organización (ya tienes nuestros contactos, pero si lo prefieres puedes hacerlo por mail a <a href=\"mailto:confirmacion@sergio-y-silvia.com?Subject=[BODA]%20Tengo%20una%20duda...\" target=\"_top\">confirmacion@sergio-y-silvia.com</a> o usando <a href='/rsvp'>este formulario</a>). ¡Gracias!</p>",
    "place": "<p>La celebración de la ceremonia, el banquete y la fiesta posterior tendrán todos lugar el 14 de Septiembre en Miravalle (Guadarrama) :</p> <ul> <li>20:00 - Ceremonia en el Jardín de la Cascada</li> <li>20:30 - Cóctel en el mismo jardín</li> <li>21:30 - Cena en el salon \"El Escorial\"</li><li>Hacia la 01:00 como tarde - Baile en la discoteca (donde podréis bailar durante 4 horas)</li></ul> <p>Para la boda hemos elegido una temática Disney, lo cual no significa que tengas que venir con un disfraz. La temática se reflejará en la decoración y en otros elementos (como el \"Reserva la fecha\" que habrás recibido).</p>",
    "moreInfo": "<p> Miravalle tiene fácil acceso en coche, y con parking en el lugar. Para llegar desde Madrid basta con coger la A-6, coger la salida 42 hacia la N-VI y pasado Collado Villalba en la segunda rotonda a la izquierda, coger la carretera en dirección al Valle de los Caídos. Miravalle se encuentra justo al lado de la salida de la rotonda, con una tinaja enorme que marca la entrada. Para llegar en el otro sentido, ven por la N-VI y una vez pasado Guadarrama la primera rotonda que te encuentres será la que tiene el desvío al Valle de los Caídos.</p> <p>Si no vas a ir por tus propios medios habíamos pensado contratar un autocar para llevarte desde el centro de Madrid hasta el sitio, y luego de vuelta. Si prefieres esta opción, <a href='/rsvp'>háznoslo saber</a> cuanto antes para saber cuánta gente estaría interesada cuando contactemos a la empresa de autocares.</p> <p>En <a href='/download/hotels'>este enlace</a> podéis encontrar una lista de hoteles cerca de Miravalle en caso de tener que quedaros por la noche. No dudéis en consultarnos si necesitáis ayuda para reservar o poneros en contacto con los hoteles.</p>",
    "gifts": " <p>Ya nos han preguntado por este tema alguna vez. Viendo que llevamos viviendo juntos más de dos años, tenemos todo lo que necesitamos ahora mismo ya que lo hemos ido comprando según ha ido surgiendo la necesidad. Por otro lado, cualquier regalo tendría que quedarse con nuestros padres ya que nosotros tendremos que volver a París y no podríamos llevárnoslos con nosotros. Por este motivo para nosotros es suficiente regalo el teneros con nosotros el día de nuestra boda y poder disfrutar de él juntos.</p><p> Sin embargo, si de verdad quieres, puedes ayudarnos a financiar el viaje de novios. Os dejaremos toda la información necesaria en la invitación.</p>",
    "rsvpInfo": "<p>En esta sección podéis contactarnos directamente para preguntarnos todas las dudas que queráis o incluso confirmarnos vuestra asistencia.</p><p>También podéis usar este formulario para indicar si os gustaría que proporcionaramos autobuses para hacer la ida y vuelta del centro de Madrid a Miravalle. Y en el caso de que os interese, por favor decidnos si os interesa solo la ida, la vuelta o las dos.</p> <p>También podéis contactar con nosotros a traves de nuestro mail <a href=\"mailto:confirmacion@sergio-y-silvia.com?Subject=[BODA]%20Tengo%20una%20duda...\" target=\"_top\">confirmacion@sergio-y-silvia.com</a> o teléfonos.</p>",
    "rsvpComment": "Comentarios",
    "rsvpCommentPlaceholder": "Sergio y yo vamos a la boda! Esto no nos lo perdemos!",
    "rsvpName": "Nombre",
    "rsvpEmail": "Correo electrónico",
    "rsvpNbGuest": "Número de invitados",
    "rsvpThanks": "¡Gracias por contactar con nosotros! ¡Nos pondremos en contacto contigo en breves! ",
    "rsvpSend": "Enviar"
}