{
    "titleIntro": "Bienvenue",
    "titlePlace": "La Celebration",
    "titleMoreInfo": "Information Pratique",
    "titleGifts": "Liste de Mariage",
    "titleRsvp": "RSVP",
    "Welcome": "Salut et bienvenue!",
    "Language": "Veuillez selectionner une langue",
    "Contact Information": "1 Elf rd, Belle et la bete, Wonderland, Earth",
    "titleHeader": "titleHeader",
    "intro": "<p>Bienvenues au site web de notre mariage ! Ici tu pourras trouver des informations d'interêt pour les invités, dès l'endroit et heure de la célébration au comment s'y rendre ou des hôtels dans la proximité. Jette un coup d'oeil aux différentes rubriques pour connaître tous les détails et te maintenir informé.</p><p>À part de communiquer des changements et/ou des nouvelles informations sur des autres moyens (téléphone, WhatsApp, mail, en personne...) on mettra à jour le site web pour avoir toute l'information au même endroit et facilement accésible. Si tu as une question ou un commentaire, n'hésites pas à nous contacter.</p><p>Dès que tu sauras si tu peux venir ou pas, nous te prions de nous confirmer ton asistance pour pouvoir mieux nous organiser (tu as nos contacts, mais si tu le prefères contacte-nous par mail à <a href=\"mailto:confirmacion@sergio-y-silvia.com?Subject=[MARIAGE]%20J'ai%20une%20question...\" target=\"_top\">confirmacion@sergio-y-silvia.com</a> ou en utilisant <a href='/rsvp'>ce formulaire</a>. Merci !</p>",
    "place2": "<p>La célébration de la cérémonie, le banquet et la fête postérieure auront lieu le 14 Septembre en Miravalle (Guadarrama). La cérémonie commençara à 20:00 dans le \"Jardin de la Cascada\", suivie d'un coctail au même endroit. Vers 21:30 on rentrera au salon \"El Escorial\" où aura lieu le banquet. Après (au plus tard à 01:00) on passera à la disco, où on pourra dancer pendant 4 heures.</p><p>Pour le mariage on a choisi le thème Disney, ce qui ne veut pas dire qu'il faut se déguiser. Le thème portera sur la décoration et des autres éléments (comme le \"Save The Date\" que tu auras reçu).</p>",
    "place": "<p>La célébration de la cérémonie, le banquet et la fête postérieure auront lieu le 14 Septembre en Miravalle (Guadarrama) : <ul> <li>20:00 - Cérémonie dans le \"Jardín de la Cascada\"</li> <li>20:30 - Coctail au même endroit</li> <li>21:30 - Dîner dans le salon \"El Escorial\"</li><li>Vers 01:00 au plus tard - Dance à la disco (où on pourra danser pendant 4 heures)</li></ul></p> <p>Pour le mariage on a choisi le thème Disney, ce qui ne veut pas dire qu'il faut se déguiser. Le thème portera sur la décoration et des autres éléments (comme le \"Save The Date\" que tu auras reçu).</p>",
    "moreInfo": "<p>Miravalle a un accès facile en voiture, avec du parking sur place. Pour s'y rendre depuis Madrid il faut aller sur la A-6, prendre la sortie 42 vers la N-VI et une fois passé Collado Villalba, dans le deuxième rond point il faut prendre la sortie vers le Valle de los Caídos. Miravalle se trouve juste après la sortie, avec une grande jarre pour marquer l'entrée. Pour s'y rendre dans l'autre sens il faut prendre la N-VI direction Madrid et une fois passé Guadarrama le premier rond point qu'on trouve sera celui avec la sortie vers le Valle de los Caídos.</p><p>Si tu ne comptes pas y aller toi même on avait pensé contrater une entreprise de bus pour t'emmener depuis le centre de Madrid et t'amener après la fête. Si tu es intéressé par cette option, merci de nous prevenir pour savoir combien il y aurait intéréssés quand on contactera l'entreprise.</p> <p>Dans <a href='/download/hôtels'>ce lien</a> vous pouvez trouver une liste d'hôtels proche de Miravalle dans le cas où vous voulez paser la nuit. N'hésitez pas à nous contacter si vous avez besoin d'aide pour reserver ou pour contacter l'hôtel.</p>",
    "gifts": "<p>On nous a déjà demandé sur ce point. Vu qu'on habite ensemble depuis il y a plus d'un an, on a un peu tout ce dont on a besoin, car on l'a acheté au fur et a mesure. Après, si on reçoit un cadeau, il devrait rester avec nos parents parce que nous devons rentrer à Paris et ne pourrions pas l'amener avec nous. Du coup pour nous c'est assez comme cadeau de vous avoir avec nous le jour de notre mariage et pouvoir en profiter ensemble.</p> <p> Si par contre tu veux vraiment nous offrir un cadeau materiel, vous pouvez nous aider à financier le voyage de lune de miel.</p>",
    "rsvpInfo": "<p>Dans cette section vous pouvez nous contacter directement pour nous poser toutes vos questions ou pour nous confirmer votre présence. Vous pouvez également utiliser le formulaire pour nous indiquer si vous êtes intéressés par des bus qui feront un aller-retour du centre-ville à Miravalle. Si oui, n'hésitez pas à nous dire si vous êtes intéressés par l'aller, le retour ou l'aller-retour.</p><p>Vous pouvez aussi nous contacter directement en utilisant notre mail  <a href=\"mailto:confirmacion@sergio-y-silvia.com?Subject=[MARIAGE]%20J'ai%20une%20question...\" target=\"_top\">confirmacion@sergio-y-silvia.com</a> ou par téléphone.</p>",
    "rsvpComment": "Commentaires",
    "rsvpCommentPlaceholder": "Sergio et moi allons au mariage ! Nous n'allons pas le rater !",
    "rsvpName": "Nom",
    "rsvpEmail": "Adresse mail",
    "rsvpNbGuest": "Nombre d'invités",
    "rsvpThanks": "Merci pour nous avoir contacté! Nous vous ferons un retour bientôt ! ",
    "rsvpSend": "Envoyer"
}