{
    "titleIntro": "Bienvenue",
    "titlePlace": "La Cérémonie",
    "titleMoreInfo": "Information Pratique",
    "titleGifts": "Liste de Mariage",
    "titleRsvp": "Contact",
    "Welcome": "Salut et bienvenue!",
    "Language": "Veuillez selectionner une langue",
    "Contact Information": "1 Elf rd, Belle et la bete, Wonderland, Earth",
    "titleHeader": "titleHeader",
    "intro": "<p>Bienvenue sur le site web de notre mariage ! Ici tu pourras trouver toutes les informations utiles pour les invités, notamment l'emplacement et l'heure de la cérémonie, comment s'y rendre, ou encore la liste des hôtels à proximité. Jette un coup d'oeil aux différentes rubriques pour connaître tous les détails et te tenir informé.</p><p>En plus de communiquer les changements via d'autres outils (téléphone, WhatsApp, mail, en personne...), le site web contient toutes les informations mises à jour et facilement accessibles. Si tu as une question ou un commentaire, n'hésites pas à nous contacter.</p><p>Pour nous organiser au mieux, merci de nous confirmer ta présence dès que possible. Pour cela, tu peux nous contacter par téléphone, par mail (<a href=\"mailto:confirmacion@sergio-y-silvia.com?Subject=[MARIAGE]%20J'ai%20une%20question...\" target=\"_top\">confirmacion@sergio-y-silvia.com</a> ou en utilisant <a href='/rsvp'>ce formulaire</a>. Merci !</p>",
    "place": "<p>La cérémonie, le banquet et la fête auront lieu le 14 Septembre à Miravalle (Guadarrama) :</p><ul> <li>20:00 - Cérémonie dans le \"Jardín de la Cascada\"</li> <li>20:30 - Cocktail au même endroit</li> <li>21:30 - Dîner dans le salon \"El Escorial\"</li><li>Vers 01:00 au plus tard - Ouverture de la piste de danse (où nous pourrons danser pendant 4 heures)</li></ul> <p>Pour le mariage, nous avons choisi le thème Disney, ce qui ne veut pas dire qu'il faut se déguiser. Le thème sera représenté via la décoration et d'autres éléments (comme le \"Save The Date\" que tu auras reçu).</p>",
    "moreInfo": "<p>Miravalle est facilement accessible en voiture, avec un parking sur place. Pour s'y rendre depuis Madrid, il faut emprunter la A-6, prendre la sortie 42 vers la N-VI et une fois passé Collado Villalba, au deuxième rond point il faut prendre la sortie vers le Valle de los Caídos. Miravalle se trouve juste après la sortie, avec une grande jarre pour indiquer l'entrée. Dans l'autre sens, prends la N-VI direction Madrid et une fois passé Guadarrama, le premier rond point que tu trouves sera celui avec la sortie vers le Valle de los Caídos.</p><p>Si tu as choisi d'utiliser la navette pour aller à la cérémonie, une navette de l'entreprise \"Grupo Samar\" partira d'Atocha à 18h45. Merci d'arriver avec assez de temps pour ne pas la rater. La navette repartira vers Atocha à la fin de la soirée. </p> <p>Dans <a href='/download/hotels'>ce lien</a> vous pouvez trouver une liste d'hôtels proche de Miravalle dans le cas où vous voulez passer la nuit à proximité. N'hésitez pas à nous contacter si vous avez besoin d'aide pour réserver ou pour contacter l'hôtel.</p>",
    "gifts": "<p>Il nous a déjà été demandé des informations sur ce sujet. Etant donné que nous vivons ensemble depuis plus d'un an, nous possédons à peu près tout ce dont nous avons besoin. Dans le cas où nous recevions un cadeau, nous ne pourrons pas le ramener à Paris et il restera chez nos parents. Pour nous, le plus beau des cadeaux est ta présence à notre mariage et que nous profitions ensemble de ce jour merveilleux.</p> <p> Si tu le souhaites, tu peux également nous aider à financier notre lune de miel. Nous avons crée une cagnotte où tu pourras participer si tu veux en utilisant  <a  target='_blank' rel='noopener noreferrer' href='https://app.lyf.eu/pot/5c9f3197-03f6-412d-89ad-a4aebb30ea95' >ce lien</a>. Si tu préfères nous faire un virement, n'hésite pas à nous contacter. Merci beaucoup !</p>",
    "rsvpInfo": "<p>Dans cette section tu peux nous contacter directement pour nous poser toutes tes questions ou pour nous confirmer ta présence. </p> <p>Également, ce formulaire peut s'utiliser pour nous indiquer si tu es intéressé par des bus qui feront un aller-retour du centre-ville à Miravalle. Si oui, n'hésite pas à nous dire si ce que t'intéresse est l'aller, le retour ou l'aller-retour.</p><p>Tu peux aussi nous contacter directement en utilisant notre mail  <a href=\"mailto:confirmacion@sergio-y-silvia.com?Subject=[MARIAGE]%20J'ai%20une%20question...\" target=\"_top\">confirmacion@sergio-y-silvia.com</a> ou par téléphone.</p>",
    "rsvpComment": "Commentaires",
    "rsvpCommentPlaceholder": "Sergio et moi allons au mariage ! Nous n'allons pas le rater !",
    "rsvpName": "Nom",
    "rsvpEmail": "Adresse mail",
    "rsvpNbGuest": "Nombre d'invités",
    "rsvpThanks": "Merci pour nous avoir contacté! Nous vous ferons un retour bientôt ! ",
    "rsvpSend": "Envoyer"
}